{"content": "欧元区通缩风险持续盘旋，部分欧洲官员正在谈论一个可以刺激经济增长的新方案。第一个迹象出现在8月的杰克逊霍尔（Jackson Hole）的全球央行大会上。欧洲央行行长德拉吉在会上表示，除了货币政策之外，欧元区在税收、政府支出等财政政策存在着更大漏洞。他还呼吁，欧元区刺激增长计划需要第三个组成部分：即所谓的结构性改革，消除限制供应增长的障碍，例如那些对劳动力和服务业有着限制性的法律。是否觉得似曾相识？包括纽约大学斯特恩商学院经济学教授、有着“末日博士”之称的鲁比尼（Nouriel Roubini）在内的评论者都将德拉吉的复苏计划与日本的“安倍经济学”联系在了一起。华尔街见闻网站介绍过，这一由日本首相安倍晋三于2012年提出的摆脱日本经济长期通缩的复苏计划包括三支“箭”：天量货币刺激，财政支出和结构性改革（供应端改革）。《华尔街日报》援引欧盟官员称，关于是否朝着“安倍式”复苏计划发展的讨论一直在进行，今年11月新一届欧盟委员会上任后，可能会有定论。 “欧版安倍经济学”由以下几个部分组成：但是类似的事情是有先例的：那么“欧版安倍经济学”会奏效么？尽管日本财政灵活性有所改善，但是安倍承诺的结构性改革却未能取得进展，Jones如是说。而在欧元区，欧洲央行经历了2012年以来的资产负债表“瘦身”，如今正要重新开始扩张资产。《华尔街日报》称，过去两年该行收缩资产负债表可能抑制了欧洲经济增长。包括Jones在内的经济学家预期，欧洲央行重新扩张资产困难重重，甚至无法恢复到2012年的水平。尽管容克计划尚未公布细节，但是许多观察家对于德国将在公共投资上花费多大资金持怀疑态度。欧盟委员会官员称，他们正在探索一系列创新来激发欧盟投资，包括在欧盟预算中分配更多资金用于担保，以及增资欧洲投资银行（pean Investment Bank），乃至动用欧洲援助基金。但后者是一个长期工程。即使欧盟委员会战胜各方阻力，或许将这笔基金用于公共投资，也难以在短短几年间用掉3000亿欧元的资金。于是，《华尔街日报》总结称，“欧版安倍经济学”对于欧洲也是困难重重：", "link": "http://m.wallstreetcn.com/node/209287", "title": "“欧版安倍经济学”即将上演？"}
{"content": "昨日科技股暴跌令纳指再度重挫逾2%，这背后的“罪魁祸首”或许是因为一句话。在周四晚间的声明中，半导体供应商美国微芯科技公司的总裁兼CEO Steve Sanghi表示：此言一出，该公司以及半导体行业的股价跟着崩溃。在周五下午的交易时段，美国微芯科技公司的股价大跌了11%，跟踪半导体行业的SMH ETF下挫约5%。该公司的市值为80亿美元，是一家中型公司，但Sanghi发出的警告影响到了行业的巨头如英特尔等公司，这家市值超过1600亿美元的公司周五最大跌幅达4%。其他半导体公司同样承受压力，德州仪器下滑7%，美国镁光跌7%，ADI公司跌5%，飞思卡尔半导体公司重挫10%。科技股权重较高的纳斯达克指数周五大跌2.3%，周跌幅达4.45%，创下2012年5月以来最高记录。花旗的半导体行业分析师对Sanghi的警告稍作了解释：", "link": "http://m.wallstreetcn.com/node/209264", "title": "一句话引爆科技股暴跌潮 纳指溃不成军"}
{"content": "往返亚洲与北欧的全球最忙碌海运航线费率连跌四周，截至昨日，本周已大跌10.2%。继波罗的海干散货指数（BDI）同比下跌50%后，这是全球经济低迷的又一缩影。路透报道称，消息人士由上海出口集装箱运价指数（SCFI）的数据得知，上述全球最忙碌航线的费率跌至每20英尺集装箱738美元，为2013年10月25日以来最低水平。今年费率有11周上涨，29周下跌。体现全球贸易不景气的还有今年一跌再跌的BDI，目前该指数重回1000点下方，接近金融危机以来最低点。如下图所示，BDI同比降幅高达约50%。在全球经济复苏乏力的环境下，BDI和航运费率大跌不算意外。本周IMF再次下调全球经济预期，认为全球经济“复苏仍在继续，但疲软且不平衡”。如下图所示，两年来共识增长预期仍未持续回升。但如果看一看今年美股和美债的表现——它们价格双双走高，和BDI的低迷相比简直天壤之别，就会觉得此前市场似乎根本没有考虑全球的基本面。（更多精彩财经资讯，)", "link": "http://m.wallstreetcn.com/node/209265", "title": "经济低迷缩影：“全球最忙航线”费率创一年新低"}
{"content": "去年年初，一些华尔街分析人士预测出现大量资金从债市流入股市的“大转向”（Great Rotation）。到了年底，美国银行美林证券（美银美林）预计这种大转向会持续到今年。但最近公布的数据显示，债券基金迎来了创记录的资金流入，股票基金则出现了一个多月来少有的资金流出，隐现新一轮大转向的苗头。数据供应商EPFR Global昨日公布，截至本月8日的一周内，全球投资者净投入债券基金的资金多达158亿美元，创最高纪录。同时，美银美林的报告显示，货币市场基金的流入资金也创去年10月以来新高。而股票基金流出资金达到129亿美元，规模为九周来最大。股票基金大量资金流出凸显了近期市场的避险情绪升温。美银美林发现，这是注重高品质和良好资本结构的投资热潮，投资级的债券资金流入规模暴增，高收益债券与投资级债券的利差进一步扩大，利差现在处于一年来最高水平。美国加州投资机构Altegris的首席投资官Jack Rivkin认为，部分资金流入债券基金是源于全球最大共同基金之一PIMCO的投资者大量赎回，从PIMCO撤资的投资者会将资金投入其他债券基金。上月26日，PIMCO意外爆出有“债券之王”之称的该公司创始人格罗斯（Bill Gross）离职，PIMCO旗下全球最大债券基金Total Return Fund当月资金赎回235亿美元，单日赎回金额最高的一天就是格罗斯宣布离职的26日。Rivkin认为，资金在流出PIMCO，这是针对管理投资组合的经理变动通常出现的反应。不过，美银美林认为，债券基金的大量资金净流入固然体现了PIMCO的对手们吸纳了多少PIMCO流出的资金，但净流入的数据可能扩大了事实，因为它并未计入PIMCO旗下基金遭赎回的活动，假如扣除PIMCO的资金净流出，债券基金的净流入规模可能就会比当前金额低。无论债券基金的资金净流入是否虚高，股票基金大量流失资金都是一致的现象。美银美林报告称，日本股票基金赎回的资金折合17亿美元，以美元计规模创最高记录。欧洲的股票基金同样遭遇17亿美元大规模赎回，这已是欧洲市场这类基金连续第六周赎回。（更多精彩财经资讯，)", "link": "http://m.wallstreetcn.com/node/209267", "title": "债券基金流入资金创记录 “大转向”来了？"}
{"content": "最近原油价格暴跌到了4年新低，主流观点认为这主要是因为供大于求，但最近也有分析称，油价大幅下挫是美国与沙特阿拉伯联手所致，目标是向俄罗斯和伊朗施压。沙特石油政策战略研究中心利雅得分区的总裁Rashid Abanmy称，为了敦促伊朗限制核项目、促使俄罗斯改变对叙利亚的立场，沙特将在亚洲和北美市场上以每桶50至60美元的低价抛售石油。他还称，过去三个月油价从115美元跌到92美元都是沙特一手造成的。在此之前，美国与沙特曾达成“秘密协议”，名义上美国联合沙特打击ISIS，而实际上是沙特借助美国的力量打击阿萨德。，作为利益交换，沙特给出的筹码或许就是石油。日前布油一度跌至每桶88.11美元，创2010年12月1日以来新低。本周布伦特原油和美国的基准WTI原油价格均较6月巅峰期大跌逾20%，原油市场正式进入熊市。在此之前，沙特不但没有减产推升油价，反而单方面挑起价格战，令OPEC内部争相降价。上周全球最大产油国沙特将基准油价降至将近六年来最低，，伊朗随后大幅下调销往亚洲的11月交割原油期货价格，折扣幅度创将近六年新高。外汇分析师认为，下周科威特和伊拉克将宣布他们的官方价格，假如他们不降价，就会失去市场份额，而降价又会让油价进入下跌的循环。目前伊朗和俄罗斯都严重依赖原油出口，俄罗斯一半的财政收入来自原油和天然气。在西方制裁和卢布下滑压力下，能源价格走低将重创俄罗斯经济。目前俄罗斯正在制定“压力测试方案”应对油价下跌至每桶60美元的情况。下图是油价对俄罗斯经济的影响图，根据俄罗斯联邦储蓄银行的计算，如果原油价格维持在90美元/桶，2015年俄罗斯财政收入将因此减少1.2%。原油价格需要维持在104美元/桶，俄罗斯才能维持收支平衡。", "link": "http://m.wallstreetcn.com/node/209268", "title": "美国沙特联手打压油价 目标直指俄罗斯、伊朗？"}
{"content": "可口可乐计划在2016年削减10亿美元成本，并增加媒体营销。在本周上涨之后，可口可乐的市盈率仍然远远低于在其之前的记录。可口可乐昨日收盘时市盈率为22.8倍。在1998年的高位是，该股票市盈率为59倍左右。尽管美国人越来越少喝苏打水，但看可口可乐推出了维他命水以及Monster能量饮料等增长更快的产品，并同时进军家庭苏打水制造机等新兴技术。可口可乐也从未停止其积极的海外扩张。（更多精彩财经资讯，)", "link": "http://m.wallstreetcn.com/node/209269", "title": "投资者蜂拥避险，可口可乐股价创十六年新高"}
{"content": "多年以来，美国页岩革命都是政治家和投资者所津津乐道的话题。然而，如今这个产业在金融领域的表现要令看多行业的人失望了。下图显示，昨日，代表页岩概念股的彭博页岩气指数正式跌入熊市区间。行业基本面也令投资者面临风险。Marathon Oil Corp.首席执行官Lee Tillman曾在9月3日表示，公司报告的页岩油气储量数据存在风险和不确定性，这可能导致实际结果与公司所称的储量有很大差异。很多公司的研究报告都提醒投资者，行业公司公开发布的预估储量比他们提交给美国证券交易委员会（SEC）的备案文件更具投机性。这种差异在美国页岩产业相当盛行。钻井公司发布数值更大的页岩油气潜在储量数据，以便将采用水力压裂法的页岩繁荣概念股出售给投资者，并试图说服立法者解禁长达39年的原油出口禁令。73家页岩钻井公司中，有62家提交给SEC的潜在储藏数据要低于向公众发布的同一类数据。Pioneer Natural Resources公布给大众的预估值是提交给SEC预估值的13倍，Goodrich Petroleum Corp.则为19倍，Rice Energy Inc.更是高达27倍。很多公司都使用自己的资源潜力的变量，通常不附带解释，不说明它的钻井期有多长，也不公布成本是多少。彭博新闻社报道称，资源潜力的平均预估值通常比上报给SEC的数据超出6.6倍。 SEC要求钻井公司提供年度报告，其中包括其油气项目将产出多少原油和天然气、已探明储量等，公司管理层必须证明其报告是准确的。图：部分能源公司上报给SEC的石油储量数据（蓝色），以及面向投资者发布的储量数据（黄色）", "link": "http://m.wallstreetcn.com/node/209266", "title": "全是一刹那的花火：美国页岩气股票跌入熊市"}
{"content": " 关于普华永道（四大审计）：各大公司到非洲去看大象，轮到普华永道的哥们儿，过去先跟大象说：我是普华永道的。大象就哭了，因为连大象都知道普华干的活辛苦。然后他跟大象说：我们来非洲数大象。大象就乐了，原来普华永道还是不着四六靠审计吃饭。最后他跟大象说：我们来非洲还打算招几头大象回公司上班，结果大象吓得一边哭一边掉头就跑。关于麦肯锡（商业咨询）：有一个牧羊人，正在草地上放羊，忽然走来一个西装革履的年轻人，年经人走到牧羊人面前说：“老先生，我可以为您服务，我将告诉您的这群羊有几头，作为酬劳您需要给我一头羊”。牧羊人还未作答，年青人就开始了工作，年轻人用笔记本电脑无线上网，链接上NASA的内部网，调动低轨道卫星，把卫星遥感成像的图片再通过软件分析，数十分钟后，年轻人再次走到牧羊人面前：“老先生，您的羊群共有763头。”说完后他抱起一只羊就要走。牧羊人这时叫住了年轻人：“年轻人，如果我能猜出你就职的公司，你可不可以把酬劳还给我”？“可以。”年轻人答。“你是麦肯锡公司的。”牧羊人说。年轻人很惊讶，“您怎么知道？”牧羊人笑了：“有三个理由足以让我知道：第一，你不请自来；第二，你告诉我的是我早已知道的；第三，你抱走的根本不是羊，而是牧羊犬。”针对第二个笑话，我可以将其续写为优秀的商业顾问需要达到的水平：年轻人抱着牧羊犬对牧羊老人说：“您知道您有763头羊，您也知道羊与牧羊犬的区别，但您知道一只牧羊犬可以同时庇护多少头羊吗？您知道怎么训练牧羊犬庇护更多的羊吗？您知道牧羊犬的饲养和免疫需要注意什么吗？”追加完三个问题后，年轻人把牧羊犬还给牧羊老人，并向他表示自己知道这三个问题的答案并能提供具体可行的方案，但他要求更高的酬劳。当年轻人阐述了这三个问题的答案和解决方案后，最终牧羊老人听完很高兴地以10只羊作为给予年轻人服务的酬劳。---------------既然是介绍四大的咨询业务，就不得不先说这两个可能让很多应届生小朋友甚至四大内部的经理们都困惑的英文词，缘由是在汉语中它们都可译为咨询。别说外人和四大内部非咨询部门的人，即使是我在四大的咨询部门工作期间也一直困惑，可能至今理解得仍不甚精准。在英文中这两个词的含义确实有些微差异，为此我过去还专门问过我在四大咨询部门的一个海归同事（一直在澳大利亚留学并工作十几年，英文已相当纯熟），她给我的解释是advisory的咨询性质更体现为“建议”，似乎是光说不练的意思，专业服务多是一次性的，而consulting的咨询性质更体现为“商议”，似乎是建议后还要和对方商量怎么做的意思，专业服务范围在建议层面之后有不同程度的延伸和扩展。除去字面含义以外，Advisory更多时候与某种外部法规和程序相关，也就是说专业机构常依据某种监管要求去向客户提建议，但Consulting依据的标准明显更为灵活，没有“合规”方面的强制性，专业机构仅凭个人经验、行业或专业领域的实践惯例以及双方偏好向客户提建议。四大在安然事件以后，除德勤外都出售或剥离了原来的咨询业务部门，但是近些年另三大又相继重建了咨询部门，这个对外宣称的咨询业务线仍统称为Advisory，而Consulting是Advisory大部门下的一条业务线，只有德勤仍维持独立的实体经营Consulting业务。我个人感觉除德勤外的其他三大将这二者设计为包含关系，更多是顾及审计独立性的问题（仅为揣测）。所以，除了德勤以外，不论是应届毕业生应征其他三大的Advisory部门的职位还是现审计部门的审计员们想内部调转到Advisory部门，最好还是先搞清楚自己感兴趣的到底是Advisory还是Consulting，以及自己的知识结构和技能组与Advisory和Consulting哪一个更匹配。在我工作过的四大Advisory部门，财务咨询（Financial Advisory）主要与收购（投资）交易等资本市场活动相关，主流业务为财务尽职调查（Financial Due Diligence，简称FDD）。这个FDD团队很多人是有审计背景或者说是从审计部门调转过来的。其实，四大的咨询部门在承接尽职调查项目（一般客户为买方）的服务范围是很广的，包括目标企业的运营、人力资源、研发、IT系统等多领域。财务尽职调查主要是对目标企业的财务状况进行审阅分析，而其他领域的尽职调查工作还需调动事务所内部其他行业和专业领域专家。我以前工作的Consulting部门，就曾经被以内部项目分成的方式承接过销售市场、采购、人力资源和IT等领域的尽职调查业务。我不属于FDD团队所以没有做过FDD项目，但根据看过的FDD报告对这种工作的了解是有点类似财务分析中的财务报表分析，而非绩效管理分析，亦即运用财务报表比率的趋势分析、结构分析等分析程序，与审计工作中的部分分析程序类似，但不会用到函证和实物盘点等审计方法，所以做FDD项目某种程度上来说比做审计简单。这就难怪为什么四大的审计员转到咨询部门做FDD容易成功。除了FDD，Financial Advisory还包括有其他一些业务，如估值服务(Valuation), 并购策略(M&Astrategy),并购后整合(Post-deal Integration),企业融资(Corporate Finance)等，这些业务相对规模更小，团队人才背景也更为专业具体，审计部门从事常规审计的员工不一定能够成功调转，要看自己所在的行业分组、项目经验，以及在所里的人脉和机缘。如果从职业发展出路的角度评价Financial Advisory，可以说从这个业务线去投资圈的可能性还是比较大的，所以有志未来跳到投行（IB）、私募基金（PE）和风险投资（VC）的四大人可以考虑用好FDD这块跳板。此外，在实业界，一些投资业务较多或有资产管理业务的集团性公司（不论中资外资企业）的投资事业部，以及从事实体投资的控股公司，也需要有FDD经验背景的人才。接下来说Finance Consulting，也是我在四大工作时所在的业务组。由于四大在国际专业服务业界以“会计服务”闻名，所以在四大众多Consulting业务线中，财务管理咨询一直是规模比较大，也是在客户口碑比较好，具有核心竞争力的业务线。Finance Consulting提供的咨询服务大多与资本市场活动和投资交易无关，而是关注企业（客户方）的内部财务职能的绩效改进。说的通俗一些是，帮助客户的财务经理/总监们改进其财务管理水平。就我所在的四大某家财务管理咨询业务来看，财务管理咨询服务对国内企业的财务管理的主旨观点是推动“财务职能转型”。所以咨询业务的范围从财务组织的顶层职能设计，到前中后台各个分职能领域的具体改进方案都会涉及到，例如如何改进财务交易流程、预算管理、资金管理、成本管理、财务分析和管理报告等多个具体领域。所以如果初期项目交付成果令客户满意、客户有足够的咨询费预算、甲乙双方长期维护了好的关系的话，这种财务咨询便能够体现我在本文第一节提到的Consulting与Advisory的区别：“建议后还要和对方商量怎么做，专业服务范围在建议层面之后有不同程度的延伸和扩展”。具体体现为可能为该客户做不止一期的咨询项目，但这也断不象审计部门的循环式服务（recurring service），一旦做完IPO审计就意味着后续每年都有审计项目。Consulting部门要想实现赢得后续咨询项目非常不易，不止需要该咨询团队上至合伙人、项目负责经理，下至现场顾问团队优异的专业水准和客户管理能力，而且还要看客户是否有可持续通过利用外部智库改进绩效的需求和实力。因此这种甲乙方的对口关系意味着：若企业财务人员想转到乙方从事财务咨询工作，这种差别多少可以为各位企业财会人士提供一种知识和技能的匹配关系——在企业从事前台财务（FP&A们）和后台财务职能（会计们）的人才，以及部分中台财务职能（如资金集中管理、公司治理与内部控制）的人才，若在所致力领域锻炼出了深厚的实务经验和专业见解，转到四大以及一些外资咨询公司做Finance Consulting是一种职业转型方向；在集团性企业总部从事某些中台财务职能的人才（融资、投并购项目）也有可能转到如四大这样的专业机构从事Financial Advisory工作。当然必须承认，由于四大在华事务所服务的客户基本是各行业领先的大公司，所以想转到四大做上述两种财务咨询工作的财会人才也必须具备大型集团公司的经验，特别是Finance Consulting，一般四大标榜是“财会领域世界最佳实践”的倡导者，那么如果你的企业财务工作经验与世界最佳实践相去甚远，自然不适合做这种转型。我不知道国内本土咨询公司对Finance Consulting的业务方案设计以及对客户的宣贯观点如何，但就四大财务管理咨询组（甚至可以扩展至整个Consulting部门）而言，在很多采用“世界最佳实践”的世界500强的欧美跨国公司的人才更有希望转型成功。由于我在四大工作期间是属于Consulting部门，对Financial Advisory业务的细节特别是客户和市场细分了解实在有限，故此节所说的咨询无关Advisory，只关乎Consulting（实在抱歉无法用中文的“咨询”表述，因还是英文更直观）。一般说来，所谓的国际上知名的咨询公司（Consulting Firm），一般会根据不同的业务细分而主导不同的市场，这点和审计业务很不同。大体说来，Consulting业务可自上而下分为战略咨询（Strategy）、运营咨询（Operation）、信息技术系统咨询（ITsystem）三大类。这种分类多少体现顾问机构这样的逻辑：先为企业做战略层面的顶层设计建议，这通常包括市场进入、行业研究与对标分析、高层次组织架构设计等等；再将战略转型思想下沉到第二层——价值链上的各个运营领域，旨在提升各职能领域的运营绩效和优化日常操作流程，于是这种咨询服务的范围便可扩展到企业各职能领域，如营销与销售策略、经销商或渠道管理、供应链管理模式与采购策略、制造流程优化、人力资源和财务管理咨询。这第二层的咨询提供的解决方案可以说是最多元化的，同时也是处于最顶层“虚”的战略和最底层“实”的落地实施效果之间的过渡阶段；最后，若客户有切实的利用外部顾问的能力“落地见效”的需要，那么咨询公司便可将第二层咨询业务中“商议”一致的各运营职能领域的绩效改进解决方案落实到实施层面，即信息系统，因为有些将第二层运营咨询的改进方案落地实施的工作企业可以用自己内部的能力解决，只有信息系统由于技术含量较高才有必要聘请外部实施顾问。这第三层的咨询可以说是最具体也最耗时的，如ERP系统实施、商业智能（BI）系统和管理仪表盘（Dashboard）开发等。因此，最为理想的咨询公司是提供这一条龙式的三级咨询服务，但不同咨询公司业务侧重点不同，例如熟知的顶级咨询公司麦肯锡便是以战略咨询为重点，运营层面的咨询并不是它的强项。就四大而言，各家开展的咨询业务也有所不同。德勤由于没有在安然事件后出售剥离咨询部门，所以现在的德勤咨询（DC）是战略、运营、IT三层次的咨询业务都在做，应属四大咨询业务中最全面的，其他三大05年后陆续重建咨询部门，但业务线未必有原来那么全。而如IBM、惠普、戴尔等公司的IT服务部门以及其他一些从原四大（或五大）剥离出去的咨询公司则更侧重IT咨询，运营层面的咨询业务通常都被视为是支持其IT咨询业务的锦上添花的服务。在Consulting业务的大家族中，还有除上述三层级以外的另一种划分维度，即商业咨询（BusinessConsulting）和风险管理咨询。就我对国内的四大及其他从原四大（或五大）剥离出去的咨询公司的观察，商业咨询通常是指上述各职能领域的管理咨询，旨在帮助客户提升运营绩效。在现四大，商业咨询部门常称为业绩改进（Performance Improvement）或统称管理咨询（Management Consulting）。风险管理咨询业务通常与公司治理（Governance）、内部控制（Control）以及外部合规性（Compliance）有关，这些可以说是很有四大特色的咨询业务，非四大系的管理咨询或IT咨询公司通常不做。风险管理咨询通常又包括为实业企业提供的风险咨询和为金融服务机构提供的风险咨询两种。现四大的在华事务所中，只有德勤在企业风险咨询的业务做的比较全，从可持续业务规划、合同风险与履约到与IT相关的企业信息治理、电子商务安全和ERP控制，都有提供风险管理咨询。而其他三大在这些风险咨询领域大多很弱甚至空白。不过企业内部控制与合规性咨询业务在现在四大的在华事务所中依然算是核心业务线，主要包括内部审计、萨班斯法案（SOX）、反海外腐败法（FCPA）、以及其他资本市场监管机构发布的系列规定等，区别只是有些业务编在了审计部门而非咨询部门，具体服务内容还要看各家自己的定位。为金融服务机构提供的风险管理咨询也是四大咨询部门的一大业务线，在我所在的那家，这个组的规模甚至一度超过了其他管理咨询业务。这种风险咨询业务包括反洗钱活动、“巴塞尔”资本充足协定、市场风险、信贷风险等，以及为金融服务机构和保险业客户提供的精算服务。以上只是目前四大及外资在华咨询公司的Consulting业务的主要分类，不同的咨询公司还会在每个领域开发不同的解决方案（或产品），例如财务管理咨询中常见的产品有全面预算管理、财务流程优化、财务共享服务。但是，这并不是一成不变的，这也是在四大咨询业务与审计业务的最大不同，那就是咨询业务做为常规审计服务之外的增值服务，时时需要保持捕捉客户对“价值”的需求点的专业敏锐性。我对以前所在四大咨询部门的内部网页中的一句话印象非常深刻：“We focus on what client needs rather than what we can do.”（我们需要关注的是客户需要什么而非我们能够做什么），所以这要求咨询部门的合伙人必须对开发新业务线和客户定制化的服务有高度的热情。 【本文内容来自网络，作者Michelle Li，由见闻学堂（微信号：top-elites）整理】--------------------------------------------------------------------------------投行高管职业规划全分享——见闻学堂免费校园讲座火热报名中！这将是你求职路上的宝贵财富，心动不如行动！(戳右边)更多活动详情，请关注“见", "link": "http://m.wallstreetcn.com/node/209270", "title": "【行业科普】咨询(Advisory)？咨询(Consulting)？傻傻分不清楚！"}
{"content": "大规模的全球经济疲软导致本周股市波动性大幅飙升。道琼斯工业股票平均价格指数连续三天上涨或下跌超过200点。10月已经成为股市自2013年6月以来波动性最大的一个月。10月，股市有超过5天上涨或下跌超过1%。VIX上涨24%，至18.76，为8个月新高。美国10年期国债收益率跌至2.30%，因疲弱的数据和股票波动使得“避险”投资变得更有吸引力。IMF下调今年全球经济增长预期至3.3%，下调明年增长预期至3.8%。IMF表示，这主要是受到欧元区、日本和主要新兴市场的疲软影响。这是2014年来，IMF第三次下调经济增长预期。IMF认为，欧元区今年已经陷入通缩的可能性为30%，在2015年陷入衰退的可能性为40%。8月，德国经济失去动能。受对俄制裁影响，该国的出口较7月下跌5.8%，为2009年1月以来的最大月度降幅。德国工厂订单8月下跌了5.7%，远低于下降2.4%的预期，工业生产下降了4%。9月，汇丰中国服务业PMI从8月的54.1降至53.5。同期，中国官方非制造业PMI降至54.0。8月，日本机械订单环比增长4.7%。尽管订单同比萎缩，但下降幅度低于预期。美联储官员担心海外增长疲软、美元走强对国内经济的影响。对欧洲和亚洲出口的下降可能减少企业利润，而强劲的美元可能会降低进口商品的成本，这将拉低通胀。截至10月4日当周，美国首次申请失业金人数下降了1000人，至28.7万人。这是连续第四个星期首次申请失业金人数低于30万。首次申请失业金人数四周均值减少7250人，至28.775万人，为2006年2月以来的最低水平。美国2014财年财政预算赤字从6800亿美元下降至4860亿美元。美国国会预算办公室报告称，收入上升了9%，而同期支出仅增加1.4%。惠普公司宣布，计划在明年年底以前让个人电脑（PC）和打印机业务单独成立一家公开上市公司惠普（HP Inc），旗下服务器、存储器、网络等其他企业硬件和服务业务由名为“惠普企业”的公开上市公司（HP Enterprise）经营。在中国市场本土手机制造商和苹果的前后夹击下，三星智能手机销量第三季度遭遇严重下滑。三星公司利润创2009年以来最大单季跌幅，营业利润和去年同期相比下滑60%至38亿美元。不过在第四季度营收改善的预期下，三星股价触底反弹。铝巨头Alcoa公布第三季度财报。受铝价上涨、原材料成本下降以及生产效率提高影响，利润有所上升。（更多精彩财经资讯，)", "link": "http://m.wallstreetcn.com/node/209271", "title": "本周回顾：美国股市波动性大增 VIX创8个月新高"}
{"content": " 简历是大多数人实践文字设计的最常见载体。人人都希望简历给人留下好印象，因此或多或少会告诫自己“注意排版”。问题在于具体注意些什么。以下十条是最基本的规则，若能做到，你的英文简历已经比90%的中国人（包括英文系学生）的规范美观了。\r\n\r\n\r\n\r\n\r\n\r\n错误：Hi,I'm an entrepreneur.Can you make this app for me for free?Because,you know,I have this brilliant idea but I don't know how to code.\r\n\r\n正确：Hi, I'm an entrepreneur. Can you make this app for me for free? Because, you know, I have this brilliant idea but I don't know how to code.\r\n\r\n\r\n\r\n错误：I think our current version is too skeuomorphic ,why don't we ,uh ,make it flatter so that it looks more metro-ish?\r\n\r\n正确：I think our current version is too skeuomorphic, why don't we, uh, make it flatter so that it looks more metro-ish?\r\n\r\n\r\n\r\n错误：13912345678\r\n\r\n正确：139 1234 5678 或 139-1234-5678\r\n\r\n\r\n\r\n错误：In 2008, I created this amazing service during my internship at Playboy which is totally LBS avant la lettre.\r\n\r\n正确：In 2008, I created this amazing service during my internship at  which is totally LBS .\r\n\r\n\r\n\r\n错误：+86-139-1234-5678\r\n\r\n正确：(86) 139 1234 5678 或 (86) 139-1234-5678\r\n\r\n\r\n\r\n错误：\r\n\r\nThree words I hate:\r\n\r\n1.Innovation.\r\n\r\n2, Leverage.\r\n\r\n3 Synergy.\r\n\r\n正确：\r\n\r\nThree words I hate:\r\n\r\n1. Innovation.\r\n\r\n2. Leverage.\r\n\r\n3. Synergy.\r\n\r\n\r\n\r\n错误：Byte Press(née Tangcha ) is the best Chinese-language eBook app. Period.\r\n\r\n正确：Byte Press (née Tangcha) is the best Chinese-language eBook app. Period.\r\n\r\n\r\n\r\n错误：\"Bazinga!\" 'You are pwned!'\r\n\r\n正确：“Bazinga!”‘You are pwned!’\r\n\r\n\r\n\r\n错误：Glenn Gould (1932-1982) is probably my one and only hero - the person who taught me to think differently well before Steve Jobs.\r\n\r\n正确：Glenn Gould (1932–1982) is probably my one and only hero — the person who taught me to think differently well before Steve Jobs.\r\n\r\n\r\n\r\n1. 若写作时用两个 hyphen (--) 代替破折号，Word 等文书处理软件会自动将其转为 em dash。鉴于 em dash 输入不便（Mac 上是 shift + option + -），这也是英文写作通用的替代法。\r\n\r\n2. 破折号（em dash）两端可各留一半角空格，亦可不留。此乃英美习惯之不同，无对错之分。惟请在同一份简历中保持统一。 【本文内容来自知乎，作者，由见闻学堂（微信号：top-elites）整理】--------------------------------------------------------------------------------投行高管职业规划全分享——见闻学堂免费校园讲座火热报名中！这将是你求职路上的宝贵财富，心动不如行动！(戳右边)更多活动详情，请关注“见", "link": "http://m.wallstreetcn.com/node/209272", "title": "【网申必读】英文简历排版的“十项基本原则”"}
{"content": "当格罗斯离开PIMCO时，彭博专栏作家说，我们必须等等看市场如何反应。好了，现在我们有了一个答案：投资者迅速把数十亿美元从PIMCO的旗舰总回报基金中撤离。\r\n\r\n真正有趣的是：PIMCO的损失不是Janus的收益。PIMCO经历了数十亿美元的赎回，但格罗斯现在管理的基金规模仅增加了6600万美元。这表明很多投资者离开了PIMCO，但没有追随格罗斯。许多投资者不喜欢做投资决策。相比做出错误的决定而蒙受损失，他们宁可放弃额外的回报，维持现状。在格罗斯离开后，“维持现状”变得不现实。所以这些人取出了他们的钱，而现在，他们必须做出投资决定，而这可能会使他们蒙受损失，触发遗憾。面对这一决定时，他们中的许多人不确定格罗斯是否真的比其他固定收益产品经理更值得信赖。（更多精彩财经资讯，)", "link": "http://m.wallstreetcn.com/node/209273", "title": "债王来了 资金却没有跟着"}
{"content": "    --------------------------------------------------------------------------------------------------投行高管职业规划全分享——见闻学堂免费校园讲座火热报名中！这将是你求职路上的宝贵财富，心动不如行动！(戳右边)更多活动详情，请关注“”微信公众号：搜索微信号", "link": "http://m.wallstreetcn.com/node/208532", "title": "【学堂备忘录】2015金融圈全职校招及实习网申时间表（10.11更新）"}
{"content": "我们笃信分享与沟通的价值，所以——见闻学堂“分享有礼”活动开始啦！                  Jason Todd（联昌证券中国及香港区证券部主管，董事总经理）                 Leo Wang（野村证券投行部副总裁）                 Sisi Li（瑞士银行财富管理部副总裁）                 Eason Yi（联昌证券证券研究部副总裁，前德意志银行证券研究部）                 朱超（职业梦资深导师，前苏格兰皇家银行投行部）                 10.14 上海交通大学闵行校区 逸夫楼200                 10.15 复旦大学 第六教学楼H6101                 10.16 上海财经大学金融学院 同德楼一楼报告厅                 10.21 北京大学（具体地址待定，报名后将以邮件形式通知）                 10.22 中国人民大学（具体地址待定，报名后将以邮件形式通知）                 10.23 清华大学经管学院 伟伦楼409   更多活动详情，请关注“见闻学堂”微信公众号：搜索微信号top-elites，或者扫一扫", "link": "http://m.wallstreetcn.com/node/209177", "title": "【活动信息】见闻学堂校园讲座“分享有礼”活动开始啦！"}
{"content": "", "link": "http://m.wallstreetcn.com/node/209274", "title": "年轻人，进投行是可以规划的"}
{"content": "石油输出国组织（OPEC）9月的原油产量升至2013年夏天以来的最高水平。在该组织的月度石油市场报告中，OPEC称上月的原油日产量增加了40.2万桶至3047万桶，产量增加主要源于伊拉克和比利亚供给提升。除了中东，北美地区因为页岩油繁荣而产量激增，但全球的原油需求却并未同步提高，中国与欧洲的需求甚至在放缓，这令布伦特原油价格在过去三个半月中暴跌了20%，进入熊市。尽管价格猛跌，但是OPEC却并不愿意减产，甚至内部还打起了价格战。华尔街见闻曾提到，在上周，全球最大产油国沙特将基准油价降至将近六年来最低，伊朗随后大幅下调销往亚洲的11月交割原油期货价格，折扣幅度创将近六年新高。这令OPEC内部争议不断。在下个月的半年会上，成员国将会闭门讨论是否应该削减产出。但在最新的报告中，沙特似乎并没有准备这样做。目前很多OPEC成员国都需要高于每桶89美元的原油价格才能实现预算平衡，如果价格进一步下跌，不少国将面对预算赤字。下图为《华尔街日报》绘制的各国实现预算平衡所需要的油价水平，基准线为89美元。", "link": "http://m.wallstreetcn.com/node/209275", "title": "OPEC 9月原油产量创2013年来新高"}
{"content": "据俄新社报道，俄罗斯财政部长表示，G20各国财长和央行行长在华盛顿会晤期间曾讨论取消对俄罗斯制裁可能性。这一话题并未出现在正式日程中，但是俄财长本周国际货币基金组织（IMF）下调了全球经济增长，今年的预期增速调降至至3.3%，明天降至3.8%。IMF表示，这主要是受到欧元区、日本和主要新兴市场的疲软影响。其认为，欧元区今年已经陷入通缩的可能性为30%，在2015年陷入衰退的可能性为40%。作为欧元区发动机的德国8月数据相当糟糕，出口和工业订单意外大幅下滑，跌幅创五年最大。对俄罗斯来说，当前的经济状况也可谓举步维艰。卢布连续贬值创下历史新低，俄罗斯央行被迫出手干预市场，最近几天已经抛出了30亿美元。而油价跌至四年新低也令这个能源大国日子不好过。最近对于全球疲软的经济，俄财长表示，制裁只能增添负面因素。他还补充称：\"确实没有人需要制裁，它违反我们促进经济增长的任务。我们认为，明斯克达成的12点协议已经开始在乌克兰国内落实。\"他希望，取消制裁的问题不会\"长期\"推迟。", "link": "http://m.wallstreetcn.com/node/209276", "title": "二十国集团财长讨论取消对俄经济制裁"}
{"content": "财政部门表示，此次改革有两方面的内容：我国的资源税开征于1984年，多年来煤炭资源税实行从量定额计征。财政部表示，计税依据缺乏收入弹性，调节机制不灵活。同时，煤炭企业还需缴纳一些收费基金，与资源税在性质、征收环节及对象、方式等方面基本相同，存在费重税轻、税费结构不合理、重复征收等问题。今年上半年，国务院常务会议和中央政治局会议先后审议通过的《深化财税体制改革总体方案》，将实施煤炭资源税从价计征改革作为一项重点工作任务，并将清理收费基金作为改革的重要内容。财政部称，9月29日的国务院常务会议决定实施煤炭资源税改革，推进清费立税、减轻企业负担。会议认为，煤炭资源税改革是深化财税体制改革的重要内容和既定任务。目前我国原油、天然气资源税改革已全面实施，实行煤炭资源税改革，完善资源产品价格形成机制，既能让资源地区受益，推进区域协调发展，通过减少名目繁多的收费，增强企业发展后劲，也可促进煤炭资源合理开采利用，推动科学发展。李克强说，在原油、天然气资源税改革全面实施后，当前宏观经济运行平稳，煤炭价格低位运行，总体来看，是推出煤炭资源税改革的较好时机。而除了煤炭，。在两部委今天一同发布的《关于全面清理涉及煤炭原油天然气收费基金有关问题的通知》中，规定各省、自治区、直辖市要对本地区出台的涉及煤炭、原油、天然气的收费基金项目进行全面清理。凡违反行政事业性收费和政府性基金审批管理规定，越权出台的收费基金项目要一律取消。在《关于调整原油、天然气资源税有关政策的通知》中，规定原油、天然气矿产资源补偿费费率降为零。此外，规定还对油田范围内运输稠油过程中用于加热的原油、天然气免征资源税，对稠油、高凝油和高含硫天然气资源税减征40%，对三次采油资源税减征30%，对低丰度油气田资源税暂减征20%，对深水油气田资源税减征30%。三份文件的官方地址点击下文链接：", "link": "http://m.wallstreetcn.com/node/209277", "title": "煤炭资源税改革方案正式落定 全面清理收费基金 税费从价计征"}
{"content": " 【业界招聘观察】全球最大的财经资讯公司彭博社目前在上海招聘职位：Chinese First Word, Credit/Rates；需要有信用/利率的经验，在交易，承销商和投资界有广泛接触等。有兴趣的朋友点击链接查看并申请吧！详情请查看:彭博社是全球最大的金融信息服务供应商，给金融业界有影响力的决策者提供资讯、数据和相关分析。彭博新闻社（Bloomberg News)成立于1981年的美国彭博资讯公司，是全球最大的财经资讯公司。创始人迈克尔· 布隆伯格(Michael R. Bloomberg)。彭博社的优势，即通过创新技术准确快速地传送数据、新闻和分析的数据终端系统，是“彭博专业服务”的核心。基于这一核心优势，用户通过“彭博专业服务”（彭博终端）可以高效快捷地查阅和分析实时的金融市场数据以及进行金融交易。彭博数据终端已为在全球范围内超过315000名订户提供实时金融讯息。通过彭博终端，电视，广播，手机，网络和3份杂志：《彭博商业周刊》（Bloomberg Businessweek），《彭博市场》（Bloomberg Markets）以及《Bloomberg Pursuits》，彭博社拥有2400多名新闻和多媒体专业人士，以及遍布73个国家的150多个新闻分社。彭博新闻社总部位于纽约，在全球192个地区雇佣超过15000名工作人员。彭博新闻社正在征集新成员，加入 Chinese First Word service。这一服务旨在扩展中国的固定收益市场，包括公司债券和货币市场。此项目将基于北京或上海展开。这一职位负责市场活动和现金流的突发新闻，与交易员，承销商和投资者建立广泛而深厚的关系，撰写深度的分析并采访经济学家、分析师和保险从业者。应聘者需要拥有在中国信用/利率市场较为深度的工作经验。 普通话须流利；工作环境下英语流利者优先。应聘者必须与市场交易员、承销商和投资者圈子有着深入而广泛的联系，同时对于市场突发新闻的敏感度和相关知识的贮备也是必备条件。必须拥有较强的写作能力，并能够发展新认识的联系人成为新闻资源。学士学位或同等学历有信用/利率的经验，与交易商，承销商和投资界有广泛接触。有较强的职业伦理观；具有团队精神；能够在压力下冷静工作普通话流利 ----------------------------------------------------------------------------------------------------------投行高管职业规划全分享——见闻学堂免费校园讲座火热报名中！这将是你求职路上的宝贵财富，心动不如行动！(戳右边)更多活动详情，请关注“见闻学堂”微博及微信公众号：搜索微信号，或者扫一扫", "link": "http://m.wallstreetcn.com/node/209279", "title": "【业界招聘观察】彭博社（Bloomberg）上海招聘Chinese First Word, Credit/Rates"}
{"content": "中国财政部副部长朱光耀近日称，没有出台针对国内房地产市场和其他经济领域重大刺激的必要。房地产市场等经济领域当前“仍然稳定”。本周五接受路透采访时，朱光耀一方面承认中国楼市下滑，一方面表示这不应视为问题，下滑时因为之前房价过高，应允许市场力量发挥作用。他说：而在朱光耀发表上述言论约十天以前，中国政府已经出台强有力的房地产市场刺激政策。9月30日，中国央行和银监会联合发布通知，不但再次推出2008年救市时使用的三折首付、七折利率优惠，而且兑现了关于首套房“认房不认贷”传闻，限贷标准正式松动。这意味着，除了北上广深四个一线城市，在全国所有城市购买二套或者二套以上的住房，都有可能享受首套房贷的三折首付和七折利率优惠。执行方面，中国央行鼓励金融机构通过发行住房抵押贷款支持证券（MBS）、发行期限较长的专项金融债券等多种措施筹资，还要求扩大市场化融资渠道，积极开展房地产投资信托基金（REIT）试点。国泰君安首席宏观分析师任泽平此后评论认为，这是迄今为止最具力度的救市政策，利好地产，利好经济。但由于执行上具体由银行业金融机构根据风险情况自主确定，目前银行负债端成本仍然较高，后续实施效果有待观察。本周五，在被问及是否担忧中资银行可能易受房地产市场下滑冲击时，朱光耀称，在认真地监控银行领域，银行业不良贷款率仅为1%左右，银行方面也有“大规模资本缓冲”。除了放松限购，中国央行近来也对银行放开了开发贷的限制。两天前华尔街见闻文章援引《经济观察报》消息称，各大商业银行开发贷占贷款总额比例不得超过10%的限制已经松动。央行把开发贷授信总量权限下放到各大行总部，银行能自由调节开发贷总量，并可重启新增开发贷审批，不像过去那样自发停贷。央行此举响应了众多房企在高库存当头、资金回笼乏力之际对解禁开发贷的渴望。（更多精彩财经资讯，)", "link": "http://m.wallstreetcn.com/node/209280", "title": "财政部副部长：中国没必要刺激房地产市场"}
{"content": "一位美联储实权人物近日发出全球经济可能影响美国货币政策的信号。美联储二号人物、副主席Stanley Fischer表示，如果全球增长比预期更疲弱，可能导致联储放慢加息的步伐。Fischer昨日在IMF年会的讲话中提到：Fischer还在讲话中安抚其他国家，说除非美国的经济扩张“已取得足够多的进步”，否则不会加息，大多数新兴市场都应该能预感到美联储加息。加息不可能干扰全球经济。彭博的报道认为，Fischer的上述言论凸显了，美联储高官对全球经济下滑和美元走强的影响越来越担心。本月公布的美联储FOMC上月会议纪要显示，联储的货币政策决策者担心，全球、尤其是欧洲的需求疲弱可能进一步推升美元，伤害美国出口、压低美国通胀。\r\n\r\n华尔街见闻本周文章还提到，上述会议纪要藏了“玄机”，因为其中披露，据最新调查，华尔街大银行预测，首次加息后两年内，利率“有相当的可能性”回到零。所以，美联储释放的最新谜题是，一旦美国经济重陷衰退，有多少“相当的可能性”被迫重回超级宽松。本周二IMF发布的最新一期《世界经济展望》报告下调了全球经济增长预期，IMF认为全球经济“复苏仍在继续，但疲软且不平衡”。IMF首席经济学家布兰查德认为：下图可见，两年来全球增长的共识预期未能持续回升。", "link": "http://m.wallstreetcn.com/node/209281", "title": "美联储副主席：如全球增长比预期更糟 联储可能放慢加息"}
{"content": "部分国家已经在使用人民币作为外汇储备，只是秘而不宣罢了，中国央行行长周小川如是说。在昨日的国际货币基金组织（IMF）和世界银行年会期间，周小川向彭博社记者透露，尽管人民币开始作为外汇储备货币已有多年，部分国家“可能不愿意透露这一点”。金融危机以来，中国加快了推动人民币国际化的步伐，因为欧洲经济尚有待复苏，为人民币国际化提供了良好的契机。华尔街见闻网站周五援引彭博社报道称，欧洲央行将在下周讨论是否将增加人民币作为外储货币。作为对欧洲央行此种考虑的回应，周小川表示：环球银行金融电信协会(SWIFT)的数据显示，人民币在全球主要支付货币中排名已跃升至第七位，而约两年前还在十四位。自2009年以来，人民币对美元累积升值近11%，升值幅度在彭博社所追踪的24种新兴市场货币中位列第一。周小川表示，人民币全球化仍然“有些功课”要做，包括逐步推进人民币自由兑换，以及在“尊重市场供求和维持金融稳定”上的进一步努力。尼日利亚和白俄罗斯已经使用人民币作为它们外汇储备。部分发达国家也是如此，只是没有明说而已，周小川表示。习近平主席上月出访斯里兰卡失，中国人民银行与斯里兰卡央行签署了100亿元（约16.3亿美元）货币互换协议。与此同时，斯里兰卡央行还获得了投资中国国内银行间债券市场的许可证。实际上，自2009年以来，中国已经与包括瑞士、巴西、香港和韩国在内的超过20个国家签署了双边货币互换协议。中国人民银行副行长易纲昨日在华盛顿用“水到渠成”一词表示，当条件合适的时候，人民币将成为IMF特别提款权（SDR）一篮子货币中的一员。当前IMF SDR的构成货币为美元、日元、欧元和英镑。易纲表示对判断市场和投资者需求上抱有信心，“包括在IMF工作的”其它政府和官员都“明显意识到市场对使用人民币的需求和选择”。《今日美国》(USA TODAY) 10月7日报道称，IMF将在明年年底前作出是否调整特别提款权结构，这一决定会影响到中国及其货币如何在促进全球贸易、投资和资本流动上发挥更大作用。人民币最终会对美元及其在全球货币体系中的支柱地位构成挑战。（更多精彩财经资讯，)华尔街见闻网站周五，彭博新闻社援引两位知情人士，欧洲央行将在下周讨论是否将增加人民币作为外储货币。如果欧央行决定将人民币纳入外汇储备，将标志着人民币国际化取得了极其重要的进展。根据国际货币基金组织数据，尽管中国是全球第二大经济体，但人民币在外汇储备中占比并不靠前。美元所占比例高达61%，位居首位。注：SDR依据成员国在IMF中的份额进行分配，可以供成员国平衡国际收支。它是基金组织分配给会员国的一种使用资金的权利。会员国发生国际收支逆差时，可用它向基金组织指定的其它会员国换取外汇，以偿付国际收支逆差或偿还基金组织贷款，还可与黄金、自由兑换货币一样充作国际储备。但由于其只是一种记帐单位，不是真正货币，使用时必须先换成其他货币，不能直接用于贸易或非贸易的支付。特别提款权定值是和“一篮子”货币挂钩，市值不是固定的。（维基百科）", "link": "http://m.wallstreetcn.com/node/209282", "title": "周小川：部分国家已秘而不宣地用人民币做储备货币"}
{"content": "10月10日，由中国社科院经济学部、中国经济形势分析与预测课题组主办的中国经济预测秋季座谈会召开。据《二十一世纪经济报道》，多个部委的参会人士及专家学者几乎不约而同地对明年的经济预期指标下调，“表示了高度的认同”。报道援引中国社科院数量所副所长李雪松称，对于明年的经济目标，有的建议继续设定为7.5%的观点，也有建议设在7%的，以及6.5%-7%的，但是即使是要实现7%的增速，也需要努力才可实现。“今年设定7.5%的目标，完成难度大，明年仍再设这个目标，也难完成。”李雪松在接受采访时称。中国社科院当日发布的中国经济秋季报告亦预计，2015年经济增速将放缓至7%。2014中国经济增长也将降至7.3%左右。社科院报告提到，经济增速将回落的主要原因是：今年以来房地产市场调整加深，占总投资1/4的房地产投资的增速显著下滑。此外尽管政府加大了占总投资1/5的基础设施投资力度，但因融资制约、项目准备不足、投资回报率低等问题而难以完全对冲房地产投资增速的下滑。多年来，中国经济增长目标都定在7.5% ，被不少研究人士看作中国经济增长的下线。中国社科院、国家信息中心在2013年中央经济工作会议举行前夕曾建议，2014年的经济目标可以设定为7%。最后中央经济工作会议仍确定的2014年经济目标是7.5%，主要原因是担心增速经济增速太低了，影响就业。不过，数据显示2014年虽然中国经济减速，但就业增长势头仍然不错，今年8个月，实现了城镇新增就业970万，已接近完成全年新增就业1000万的目标。有经济学家认为，由于中国内部“人口红利”和外部“全球化”红利的消退，中国经济增速下调难以避免。民生证券研究院执行院长管清友在一份研究报告中提到，如果过于强调增长速度的“红线”，再去持续搞刺激政策，不仅无法重回过去的高增长，反而会妨碍结构调整，让经济增长的质量越来越差。“经济增速7.5%的红线应松绑”。（更多精彩财经资讯，)", "link": "http://m.wallstreetcn.com/node/209283", "title": "中国明年经济增长目标或下调    7%“较客观”"}
{"content": "上大学时辍学、做过美国陆军航空队（USAAF）的气象学家、念过哈佛法学院，但查理·芒格（Charlie Munger）丰富的人生经历中最为人称道的还是结识“股神”巴菲特。31岁那年，芒格遇到一个比自己年轻六岁的小伙子。那个姓巴菲特的年轻人说服他干起了投资，一干就是将近六十年。本月《福布斯》数据显示，作为巴菲特的左右手，芒格的个人资产净值估计高达13亿美元。将近一个甲子都在投资领域摸爬滚打，芒格自然有不少心得体会。虽然他三十多年来很少出席公开活动，但即使是少有的讲话也有不少闪光之处。以下是近几年芒格讲话或是透过媒体报道表达的个人看法，它们不仅会给投资者以启发，也是这位九旬老人处世观的睿智闪现。1、。2007年5月在南加州大学法学院开学讲话中，芒格说：2、。同样来自上述讲话，芒格说：3、。2010年芒格在密歇根大学讲话时这样表示：4、。在上述南加州大学法学院的讲话中，芒格说：5、。今年9月，芒格在一家小型出版公司Daily Journal Corp.的年会上提到了中国儒家的名言：6、。在上述南加州大学法学院的讲话中，芒格这样自问自答：7、。在上述密歇根大学讲话期间，芒格说：8、。在上述南加州大学法学院的讲话中，芒格以莫扎特那样的音乐天才举例：9、要。同样来自上述南加州大学法学院的讲话，芒格提到了意识形态问题：10、。2008年Wesco Financial公司的年会上，该司董事长芒格表示：11、。在上述密歇根大学讲话期间，芒格说：12、。上述Wesco Financial公司的年会期间，芒格说：13、。同样来自芒格在Wesco Financial公司的年会讲话：14、。巴菲特领导的伯克希尔哈撒韦（Berkshire Hathaway）公司1995年年会期间，芒格说：15、。2006年6月26日，芒格在斯坦福大学讲话时提到：16、。上述Wesco Financial公司的年会期间，芒格说：17、。还是上述Wesco Financial公司的年会上，芒格说：18、。今年9月，芒格在洛杉矶讲话时说：19、。巴菲特的传记《巴菲特：一个美国资本家的成长》（Buffett: The Making of an American Capitalist）一书提到，芒格曾说：20、。上述南加州大学法学院的讲话中，芒格说道：21、。2012年2月《福布斯》的文章介绍，芒格说：22、。据《查理·芒格传》（Damn Right!: Behind the Scenes with Berkshire Hathaway Billionaire Charlie Munger）书中所写，芒格说过：23、。同样来自以上2006年6月的斯坦福大学讲话，芒格说：24、。同样是今年9月Daily Journal Corp.的年会上，芒格说：25、。同样在上述密歇根大学讨论时，芒格说26、。《穷查理宝典：查理·芒格的智慧箴言录》（Poor Charlie's Almanack: The Wit and Wisdom of Charlie T. Munger）一书写道，芒格说过：27、对于机构和散户迅速交易衍生品与股票的看法今年9月Daily Journal Corp.的年会期间，芒格说，28、对华尔街的看法2010年5月《福布斯》的一篇报道提到，芒格说：29、演讲结尾的建议上述南加州大学法学院的讲话中，芒格在结尾说：30、对全球变暖的看法2009年接受CNBC采访时，芒格说：31、对买黄金的看法2012年接受CNBC采访时，芒格说：32、对比特币的看法据福克斯新闻报道，今年5月芒格这样说过：33、对银行家的看法2013年5月接受CNBC采访时，芒格说：34、对整个投行的看法同样来自2010年5月的《福布斯》报道，芒格提到：35、对后人会认为他是怎样的人今年5月接受CNBC采访时，芒格这样说：", "link": "http://m.wallstreetcn.com/node/209284", "title": "芒格的35条箴言"}
{"content": "（自6月以来，美元对G3（日欧英）货币突然走强，美元指数更是在国庆期间刷新逾四年新高。然而，美元独领风骚可能令美国政府寝食难安。本周早些时候，美国财长Jacob Lew似乎并未因近期美元大幅上涨而感到烦恼。不过，在本周五的国际货币基金组织（IMF）和世界银行秋季年会上，Lew又担心起了因其它国家货币贬值而对美国不利的情况。他提醒各国政府官员，应坚守反对竞争性货币贬值的承诺。他对IMF 指导委员会表示:在全球经济一片疲软的背景下，美国经济的强劲复苏吸引了大量的投资者，美元对其它货币的价值也随之水涨船高。欧洲9月通胀率再度降至0.3%，离欧央行2%的目标相去甚远，市场预期欧央行将会进一步采取宽松的货币政策。《华尔街日报》援引欧盟官员称，关于欧洲是否朝着“安倍式”复苏计划发展的讨论一直在进行，今年11月新一届欧盟委员会上任后，可能会有定论。“美紧欧松”的大环境仍有可能继续推升美元指数。", "link": "http://m.wallstreetcn.com/node/209285", "title": "美元大升值 美国不高兴？"}
{"content": "“旧常态”之下，中国的改革是让市场发挥“基础性作用”，政府通过设定各种各样的“红线”来约束市场，决定资源配置。未来“新常态”之下，中国的改革需要让市场发挥“决定性作用”，很多政府在“旧常态”下设定的“红线”已经无法适应“新常态”的要求，如果不尽快调整或废除，将会束缚改革的手脚。对资本市场来说，这些“红线”可以视作观察改革和未来市场走势的关键窗口，如果红线松绑甚至废除，则意味着经济增长内生动力的增强和增长质量的提升，对资本市场将是利好，符合改革和转型方向的“新经济”最为受益。而如果红线迟迟不松绑，则意味着经济增长仍拘泥于传统的政府主导模式，改革和转型的进度将相对滞后，对资本市场来说将成为束缚牛市的镣铐。\r\n1、经济增速红线: 7.5%\r\n一个经济体的发展就像一个人的成长。青春期（经济起飞期）一个劲儿的蹿个儿（潜在增速提升），很多时候营养跟不上（有效需求不足），尤其是气温骤降时（金融危机），必须吃点补品（财政货币扩张），有时甚至需要打激素（4万亿）。但是，一旦步入成年，个头不可能再一直长下去，如果还一味的奢望长大个儿，强行打激素，不仅没法长个儿，还会造成虚胖（滞胀）或者高危体质（产能过剩和债务风险）。\r\n对于中国经济来说，现在就处于从青春期向成年期过渡的关键时期。随着内部人口红利和外部全球化红利的消退，经济增速不可能一直保持高速增长，向中高速换挡实属必然。如果过于强调增长速度的“红线”，再去持续搞刺激政策，不仅无法重回过去的高增长，反而会妨碍结构调整，让经济增长的质量越来越差。\r\n原因在于刺激政策仍是一种政府主导的非市场化行为，会扭曲资源配置。一方面，刺激会延缓市场的自然出清和杠杆去化。而企业盈利能力的恢复必须以市场出清、产能去化、债务消化为前提，否则企业的自由现金流就会一步步被债务黑洞吞噬，无法形成可持续的盈利。另一方面，刺激政策往往以公共和国有部门为载体，导致金融资源向其倾斜，对私营部门产生“挤出效应”，造成“国”进“民”退，不利于结构转型。“破旧”才能“立新”，政策应该顺势而为，从追求增长速度向提高增长质量转变，尽快破除7.5%的增长红线，制定更具弹性的增长目标。\r\n2、存贷比红线：75%\r\n存贷比是“旧常态”下的特殊产物，在“新常态”之下，已经不适合银行合理放贷、支持实体经济的需求。\r\n首先，国际收支双顺差出现趋势性逆转，存款增长失去重要源头。过去十年，经常账户和资本账户双顺差之下，为稳定人民币汇率，央行被迫将投放外汇占款作为基础货币的主要渠道。外汇占款成为金融机构改善贷存比指标的关键因素，存贷比监管对金融机构过度投放信贷有约束作用。时移世易，伴随着资本账户开放，中国人口红利拐点，储蓄投资差距收窄以及全球流动性盛宴终结等因素的发酵，双顺差格局正出现趋势性逆转，外汇占款对存款增长的贡献度也在减弱。在此背景之下，存贷比监管将限制银行的合理信贷投放。\r\n其次，利率市场化加速推进，金融机构的一般性存款转化为同业存款，存贷比考核制约表内信贷正常增长。近年来，银行理财、货币基金等金融创新快速发展，深刻地改变了居民金融资产配置行为。但存贷比考核分母对应的是一般性存款，并不包括货币基金对应的非存款类金融机构同业存款，这导致分母被严重低估，无谓的加大了存贷比对信贷投放的限制。\r\n第三，存贷比考核制造了非标等影子银行业务，放大了金融风险，抬高了全社会融资成本。国有企业和地方政府对利率不敏感，又因为稳增长的要求产生了旺盛的融资需求，不得不通过信托、券商资管等通道业务绕过存贷比监管，融资链条被人为延长，不利于监管部门有效地控制资金流向，加剧了潜在的金融风险。此外，融资链条拉长使得全社会融资成本出现明显上升，民营企业融资难问题愈加严峻，信贷市场出现明显错配，经济结构进一步恶化。\r\n3、耕地红线: 18亿亩\r\n土地问题牵一发而动全身，其中最重要的“一发”就是“18亿亩耕地红线”。18亿亩红线在旧常态之下有其合理性。从上世纪末到本世纪初，中国的耕地面积、粮食总产量和人均粮食产量持续下滑，耕地面积从1998年的19.45亿亩下降到2003年的18.51亿亩，粮食总产量从1998年的5.12亿吨下降到2003年的4.31亿吨，人均粮食年产量从1998年的410公斤下降到2003年的333公斤。民以食为天，出于粮食安全的考虑，中央开始严厉打击土地违法违规使用行为。2006年，十一五规划首次明确提出，“18亿亩耕地是未来五年一个具有法律效力的约束性指标，是不可逾越的一道红线”。2008年8月，《全国土地利用总体规划纲要（2006-2020年）》重申要坚守18亿亩耕地“红线”，并提出到2010年和2020年，全国耕地应分别保持在18.18亿亩和18.05亿亩。\r\n新常态之下，18亿亩红线的局限性日益突出。首先，满足粮食需求的关键不在于耕地的数量，而在于粮食的数量。2001至2012年间，尽管耕地面积下降了4.75%，中国人口增长6.09%，但由于粮食单产增长了18.39%，粮食总产量增长了30.25%，依旧保障了粮食安全。按照原有技术条件计算耕地红线显然不合理。其次，中国目前正处于加速城镇化的阶段，而由于18亿亩耕地的红线要求过高，导致许多可以合理开发的土地无法形成有效供给，间接推高了土地价格，造成了诸如土地财政、强制拆迁、房价畸高等一系列乱象。\r\n4、混合所有制红线：50%\r\n混合所有制改革是新一轮国企改革的核心，而混合所有制的成败则取决于能否让公有资本和非公有资本真正平等。只有切实保障两者同样“不可侵犯”的地位，抹掉公有资本的行政化色彩、发挥非公有资本的市场化力量，才能真正提升国企经营效率。这一点在“管人管事管资产”的旧常态之下并没有完全落到实处。在相当多的情况下，公有资本不仅在控股比例上死守50%的红线，而且还在实际的经营中发挥了超过“50%”的力量，而与之“混合”的非公有资本并没有享受到与出资比例相对应的发言权。\r\n新常态之下，国有资产管理体制要从“管人管事管资产”向“管资本为主”过渡，核心就是扭转公有资本与非公有资本的不平等地位。对于大部分可以市场化经营的竞争性领域，国有资本完全没有必要死守主导地位，可以让社会资本发挥更大力量。对于事关国民经济命脉、适合公有制为主导的垄断性领域，国有资本也没有必要死守50%的绝对控股地位，可以借鉴黄金股等国际经验，保留公有资本一票否决权的基础上充分发挥市场化力量。\r\n5、汇率波动的红线：±2%\r\n中国目前的汇率制度是“有管理”的浮动汇率制，政府“管理”的手段有两种，一种是“量”，即直接进行外汇干预，另一种是“价”，即设定中间价以及围绕中间价的波动区间。汇率波动区间的管理实际上与浮动汇率制的自动调节机制相矛盾，但在中国持续面临资本流入和人民币单边升值压力的旧常态之下，限定汇率波动区间有助于缓解人民币升值压力、避免国内流动性被动宽松，有一定的合理性。\r\n新常态之下，随着双顺差逐步收窄，人民币单边升值压力明显缓解，汇率完全可以在市场决定下实现双向浮动。此外，在当前改革转型的背景下，货币政策应该尽量加强独立性，服务于国内的政策目标，而不是受困于汇率波动的红线而一味对冲外资波动，丧失了货币政策的独立性。有人担心放宽汇率波动区间后可能会引发资本外逃，但实际上，中国并没有完全实现资本自由流动，而且拥有高外储、高增长、低外债等防火墙，不应因此束缚汇率市场化改革的手脚。", "link": "http://m.wallstreetcn.com/node/209286", "title": "【专栏】哪些束缚牛市的“红线”该松绑？"}
